tap "4d63/tldr"
tap "beeftornado/rmtree"
tap "dart-lang/dart"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "idleberg/dbxcli"
tap "jesseduffield/lazygit"
tap "jhotmann/rename-cli"
tap "nektos/tap"
tap "rigellute/tap"
tap "sachaos/todoist"
tap "sass/sass"
tap "stqp/go-caniuse"
tap "tcnksm/license"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "automake"
brew "babel"
brew "bash"
brew "bash-completion"
brew "bat"
brew "python@3.8"
brew "cask"
brew "chrome-cli"
brew "closure-compiler"
brew "composer"
brew "contentful-cli"
brew "coreutils"
brew "fasd"
brew "fd"
brew "fdupes"
brew "findutils"
brew "fzf"
brew "git"
brew "git-lfs"
brew "libksba"
brew "gnupg"
brew "git-secret"
brew "gnu-sed"
brew "gnu-tar"
brew "grip"
brew "htop"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "mackup"
brew "mas"
brew "micro"
brew "moreutils"
brew "mycli"
brew "nano"
brew "ncdu"
brew "neofetch"
brew "neovim"
brew "php"
brew "pipenv"
brew "pv"
brew "ranger"
brew "ripgrep"
brew "ruby"
brew "sl"
brew "speedtest-cli"
brew "spotifyd"
brew "starship"
brew "stow"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tmuxinator"
brew "transmission-cli"
brew "trash"
brew "tree"
brew "typescript"
brew "vim"
brew "virustotal-cli"
brew "watch"
brew "webpack"
brew "wget"
brew "wifi-password"
brew "yadm"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-navigation-tools"
brew "zsh-syntax-highlighting"
brew "4d63/tldr/tldr"
brew "getantibody/tap/antibody"
brew "idleberg/dbxcli/dbxcli"
brew "jesseduffield/lazygit/lazygit"
brew "jhotmann/rename-cli/rename-cli"
brew "nektos/tap/act"
brew "rigellute/tap/spotify-tui"
brew "sachaos/todoist/todoist"
brew "sass/sass/sass"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "archiver"
cask "aware"
cask "bartender"
cask "batteries"
cask "brave-browser"
cask "cheatsheet"
cask "cleanshot"
cask "clockify"
cask "codespace"
cask "cryptomator"
cask "cyberduck"
cask "dash"
cask "discord"
cask "dropbox"
cask "epubquicklook"
cask "figma"
cask "font-anonymous-pro"
cask "font-daddy-time-mono-nerd-font"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-input"
cask "font-meslo-lg"
cask "font-office-code-pro"
cask "font-pt-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "fork"
cask "forklift"
cask "gitfiend"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "keycastr"
cask "kitty"
cask "lazy"
cask "malwarebytes"
cask "messenger-unofficial"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "mission-control-plus"
cask "mutify"
cask "nordvpn"
cask "notion"
cask "obs"
cask "open-in-code"
cask "paintbrush"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "qutebrowser"
cask "rectangle"
cask "rocket"
cask "skype"
cask "slack"
cask "sound-control"
cask "spotify"
cask "suspicious-package"
cask "timche-gmail-desktop"
cask "tiny-player"
cask "visual-studio-code"
cask "webpquicklook"
cask "yt-music"
mas "Amphetamine", id: 937984704
mas "Binaural", id: 946812450
mas "Dropover", id: 1355679052
mas "Encrypto", id: 935235287
mas "Front and Center", id: 1493996622
mas "GarageBand", id: 682658836
mas "Gestimer", id: 990588172
mas "HazeOver", id: 430798174
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Parcel", id: 639968404
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Webcam Settings", id: 533696630
mas "Xcode", id: 497799835
