ack
nektos/tap/act
getantibody/tap/antibody
aom
aria2
automake
babel
bash
bash-completion
bat
boost
cask
closure-compiler
composer
contentful-cli
coreutils
cscope
dart-lang/dart/dart
dav1d
idleberg/dbxcli/dbxcli
fasd
fd
fdupes
findutils
frei0r
fzf
git-lfs
git-secret
gnu-sed
gnu-tar
go
grip
highlight
htop
hub
hugo
lame
jesseduffield/lazygit/lazygit
libass
libbluray
libsoxr
libvidstab
libvpx
mackup
mas
micro
moreutils
mycli
nano
ncdu
neofetch
neovim
opencore-amr
php
pipenv
pv
ranger
rav1e
jhotmann/rename-cli/rename-cli
ripgrep
rubberband
sass/sass/sass
sdl2
sl
snappy
speedtest-cli
speex
rigellute/tap/spotify-tui
spotifyd
srt
starship
stow
terminal-notifier
tesseract
the_silver_searcher
thefuck
theora
4d63/tldr/tldr
tmuxinator
sachaos/todoist/todoist
transmission-cli
trash
tree
typescript
universal-ctags/universal-ctags/universal-ctags
vim
virustotal-cli
watch
webpack
wget
wifi-password
x264
xvid
yadm
yarn
zlib
zsh
zsh-autosuggestions
zsh-completions
zsh-navigation-tools
zsh-syntax-highlighting
